
/* Class = "UILabel"; accessibilityLabel = "Firstname"; ObjectID = "6"; */
"6.accessibilityLabel" = "Keresztnév";

/* Class = "UILabel"; text = "John Doe"; ObjectID = "6"; */
"6.text" = "Kovács János";
